var easyQue = [
  {
    question: "Из какого фильма Прекрасный принц?\n",
    v1: "Русалочка\n",
    v2: "Спящая красавица\n",
    v3: "Золушка\n",
    v4: "Мулан\n",
    answer: "Золушка",
    used: false
  },
  {
    question: "Из какой страны родом Джастин Бибер?\n",
    v1: "Канада\n",
    v2: "Россия\n",
    v3: "Италия\n",
    v4: "США\n",
    answer: "Канада",
    used: false
  },
  {
    question: "В сиквеле какого праздничного фильма снялся Дональд Трамп?\n",
    v1: "Один дома\n",
    v2: "Один дома 2: Затерянный в Нью-Йорке\n",
    v3: "Ричи Рич\n",
    v4: "Маленькие негодяи\n",
    answer: "Один дома 2: Затерянный в Нью-Йорке",
    used: false
  },
  {
    question: "Какой герой мультфильма живет в ананасе под водой?\n",
    v1: "Камбала\n",
    v2: "Немо\n",
    v3: "Рик и Морти\n",
    v4: "Губка Боб Квадратные Штаны\n",
    answer: "Губка Боб Квадратные Штаны",
    used: false
  },
  {
    question: "Что является национальным животным Шотландии?\n",
    v1: "Лошадь\n",
    v2: "Единорог\n",
    v3: "Волк\n",
    v4: "Корова\n",
    answer: "Единорог",
    used: false
  },
  {
    question: "Какой день устраивает себе человек, желающий похудеть?\n",
    v1: "отгрузочный\n",
    v2: "разгрузочный\n",
    v3: "загрузочный\n",
    v4: "погрузочный\n",
    answer: "разгрузочный",
    used: false
  },
  {
    question: "В каком известном романе фигурировали Джо, Мег, Бет и Эми Марч?\n",
    v1: "Убить пересмешника\n",
    v2: "Том Сойер\n",
    v3: "Маленькие женщины\n",
    v4: "Моби Дик\n",
    answer: "Маленькие женщины",
    used: false
  },
  {
    question: "Какая страна производит больше всего кофе в мире?\n",
    v1: "Колумбия\n",
    v2: "Индонезия\n",
    v3: "Бразилия\n",
    v4: "Вьетнам\n",
    answer: "Бразилия",
    used: false
  },
  {
    question: "Как называются четыре Факультета Хогвартса?\n",
    v1: "Гриффиндор, Пуффендуй, Когтевран и Слизерин\n",
    v2: "Грифон, Ворон, Слон и Змея\n",
    v3: "Север, Восток, Запад и Юг\n",
    v4: "Красный, Синий, Зеленый и Оранжевый\n",
    answer: "Гриффиндор, Пуффендуй, Когтевран и Слизерин",
    used: false
  },
  {
    question: "Как называется одна из сторон монеты?\n",
    v1: "фишка\n",
    v2: "решка\n",
    v3: "сушка\n",
    v4: "клюшка\n",
    answer: "решка",
    used: false
  },
  {
    question: "Как называется колокол часов Вестминстерского дворца в Лондоне?\n",
    v1: "Биг Бен\n",
    v2: "Броненосец\n",
    v3: "Калабаш\n",
    v4: "Мумия\n",
    answer: "Биг Бен",
    used: false
  }
];